{
  "easy": [
    {
      "title": "Жутковатые звуки, правда?",
      "sound": "/sounds/easy_1.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Еще бы! Это точно лизуны из Resident Evil",
          "is_correct": true
        },
        {
          "text": "В темноте Alan Wake еще и не такое услышишь"
        },
        {
          "text": "Старый добрый Cold Fear. Кто-то помнит еще такую?"
        },
        {
          "text": "Конечно The Last of Us, вон как щелкают"
        }
      ]
    },
    {
      "title": "Говорят, фраза пошла в народ и стала мемом. А помните откуда она?",
      "sound": "/sounds/easy_2.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Точно тактика! Xcom, у них там и не такие штуки есть!"
        },
        {
          "text": "Battlefield. Я знаю, я с4 бросал(а) на джипы"
        },
        {
          "text": "Какой мем, вы о чем? Узнаю Full Spectrum Warrior"
        },
        {
          "text": "Call of Duty Modern Warfare! Там такие постоянно летают, сам вызывал(а)",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Хорошо, когда тебя знают, любят, чествуют как героя, а каждый магазин просит тебя наговорить рекламу. Еще бы, ведь сам герой заходит купить сувенир для своей каюты.",
      "sound": "/sounds/easy_3.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Mass Effect. Реклама себя любимого из каждого угла доносится",
          "is_correct": true
        },
        {
          "text": "Шепард? Был похожий городок в Silent Hill Homecoming"
        },
        {
          "text": "Bioshock же! Там полно киосков с плазмидами"
        },
        {
          "text": "Ну это совсем легко. Crysis!"
        }
      ]
    },
    {
      "title": "Этот саундтрек с теплотой вспоминают все владельцы playstation 1. Кстати, недавно вышел замечательный ремастер, опробовать который не составит труда на любой современной платформе.",
      "sound": "/sounds/easy_4.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Spyro. Там дракончик и кристаллы, точно оттуда"
        },
        {
          "text": "Resident evil. Обычно играет, когда игроку необходимо расслабиться"
        },
        {
          "text": "Ремастер? Shadow of the Colossus определенно!"
        },
        {
          "text": "Конечно Crash Bandicoot",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Вам правда нужна подсказка? Ну ладно, держите: начало 00ых, расцвет компьютерных клубов, потные ладошки и бесконечное море впечатлений.",
      "sound": "/sounds/easy_5.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Operation Flashpoint. Звук автоматной очереди ни с чем не спутаешь"
        },
        {
          "text": "Мы через кишку и на B! Counter Strike, тут без вопросов",
          "is_correct": true
        },
        {
          "text": "Ну вообще это определенно Half-Life. Только вот таких звуков я там не помню"
        },
        {
          "text": "Ха! Я олд, это определенно Ricoсhet!"
        }
      ]
    },
    {
      "title": "Миллионы игроков убивали вечера, пытаясь добраться до зла, угрожающего всему мирозданию. Правда, проводили они эти вечера в подземельях, пытаясь одеться получше, - негоже в обносках идти на великую битву.",
      "sound": "/sounds/easy_6.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Diablo 2. Мой лук готов к бою",
          "is_correct": true
        },
        {
          "text": "Слишком просто. Уверен(а), что это Hellgate London"
        },
        {
          "text": "Сдается мне, Dungeon Siege подходит под описание. Подземелья, лут, все сходится"
        },
        {
          "text": "Не знаю как вы там убивали свои вечера, я предпочитал(а) Warcraft"
        }
      ]
    },
    {
      "title": "О как! Срочно вспоминаем игры, где была бензопила",
      "sound": "/sounds/easy_7.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Doom конечно! По стонам врагов сразу понятно"
        },
        {
          "text": "Меня не проведешь, это Doom 2, там впервые появилась бензопила ",
          "is_correct": true
        },
        {
          "text": "Doom 2016. Сейчас зазвучит Мик Гордон и все будет как надо"
        },
        {
          "text": "Ну вы издеваетесь. В Gears of War тоже была бензопила, голосую за шестеренки войны!"
        }
      ]
    },
    {
      "title": "Начальный экран, который миллионы игроков до сих пор вспоминают с любовью. Бытует мнение, что лучше этой части в серии еще не было.",
      "sound": "/sounds/easy_8.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Неужели Warcraft 2? Да не может быть!"
        },
        {
          "text": "Думаю, Starcraft. Как раз когда выбираешь терран."
        },
        {
          "text": "Heroes 3. Верните мне мои бессонные вечера! Хотя нет, лучше не возвращайте, они были очень хороши.",
          "is_correct": true
        },
        {
          "text": "League of Legends. Скоро найдется пятый игрок, и понеслась..."
        }
      ]
    },
    {
      "title": "Эта музыка обозначает победу над врагом. Но что интереснее, мелодия протянула в своем узнаваемом  виде на протяжении всех частей великой серии. Чего не скажешь о самой серии, конечно.",
      "sound": "/sounds/easy_9.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Великая серия? Звучит как The Legend of Zelda"
        },
        {
          "text": "Это легкий вопрос, определенно Final Fantasy",
          "is_correct": true
        },
        {
          "text": "Мне кажется, что это Dark Souls. Она определенно подходит как завершение сложной битвы"
        },
        {
          "text": "Darkest Dungeon. Там точно такой звук, когда персонажи слетают с катушек."
        }
      ]
    },
    {
      "title": "Главная тема любимой народной игры.",
      "sound": "/sounds/easy_10.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Ведьмак 3. Это самая народная игра! А как там шумят деревья..."
        },
        {
          "text": "Stalker конечно, что может быть роднее?"
        },
        {
          "text": "Skyrim для нордов!",
          "is_correct": true
        },
        {
          "text": "Единственная народная игра – Doom. А вы слыхали, там новые карты Ромеро выпустил?"
        }
      ]
    },
    {
      "title": "Эта фраза - самая первая ассоциация с игрой. А записал ее один из основателей студии для своего любимого персонажа. Узнаете?",
      "sound": "/sounds/easy_11.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Конечно узнаем. Street Fighter родимый."
        },
        {
          "text": "Я думаю, это Mortal Kombat ",
          "is_correct": true
        },
        {
          "text": "Подозрительно похоже на Guilty Gear"
        },
        {
          "text": "В нашем детстве был только SoulCalibur, другого мы не знаем"
        }
      ]
    },
    {
      "title": "Любители безумных трюков и прочих неприятностей слышат этот звук чаще всего. Более того, включив какое-нибудь смешное видео по этой игре, с высокой долей вероятности, в конце прозвучит именно он.",
      "sound": "/sounds/easy_12.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Да что ж это такое то. Mafia, надо срочно перепройти первую часть."
        },
        {
          "text": "GTA V. Нет ничего более вечного, чем GTA в топе продаж.",
          "is_correct": true
        },
        {
          "text": "FIFA определенно. Звук попадания мяча в лицо примерно такой же."
        },
        {
          "text": "По-моему, это Mario Kart. Там на одной из трасс препятствие звучит очень похоже."
        }
      ]
    },
    {
      "title": "Можно относиться к этой игре по-разному, но ее огромное влияние на жанр в целом отрицать станет разве что безумец.",
      "sound": "/sounds/easy_13.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Diablo точно повлияла на жанр РПГ"
        },
        {
          "text": "Думаю, Warcraft 3 совершил настоящую революцию"
        },
        {
          "text": "Overwatch, 100%. Даже игру года получил!"
        },
        {
          "text": "Half-Life 2 всегда будет занимать особое место в нашем сердце. Эй, третья часть, ты там все?",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Упс! Кажется у кого-то заканчивается здоровье...",
      "sound": "/sounds/easy_14.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Ricochet! Где-то же он должен стать популярным. Может хоть здесь…"
        },
        {
          "text": "Left 4 Dead. Звук лечения оттуда, друзья не дадут соврать!"
        },
        {
          "text": "Counter Strike же! Это протяжный звук тикающей бомбы."
        },
        {
          "text": "Half-Life. Такое ни с чем не спутаешь. Кстати, где моя монтировка?",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Наверное, один из самых цитируемых звуков в видеоиграх. Даже в кино его вставляют в качестве пасхалок. Ну а мы то с вами точно знаем откуда это взялось.",
      "sound": "/sounds/easy_15.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Из Doom конечно, как не узнать",
          "is_correct": true
        },
        {
          "text": "Это будто осадный танк в Starcraft раскладывается. "
        },
        {
          "text": "Какой-нибудь хоррор и неработающая кофе-машина. Outlast!"
        },
        {
          "text": "Это точно из 8 битной эры, наверняка Ducktales"
        }
      ]
    },
    {
      "title": "Хорошо видеть тебя снова! Где это так радужно приветствуют?",
      "sound": "/sounds/easy_16.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Конечно в Hearthstone. Кстати, у меня же дейлики!",
          "is_correct": true
        },
        {
          "text": "Gwent? Похоже на то."
        },
        {
          "text": "Я конечно ни на что не намекаю, но Artifact? Вы правда его сюда засунули?"
        },
        {
          "text": "League of Legends. Риоты молодцы, к ним всегда приятно возвращаться."
        }
      ]
    },
    {
      "title": "Наверное, невозможно не узнать этого милаху в одной из самых популярных игр современности.",
      "sound": "/sounds/easy_17.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Dota 2. Определенно Инвокер, я знаю, мужественно стоял(а) на миде."
        },
        {
          "text": "Fortnite. Помните как там башню строишь, а внизу враги чуть слышно пищат?"
        },
        {
          "text": "League of Legends. Где-то там был йордл с точно таким же голосом…",
          "is_correct": true
        },
        {
          "text": "Hearthstone! Звучит очень органично, должно быть это одна из карточек."
        }
      ]
    },
    {
      "title": "Не знаю как вам друзья, а нам этот звук напоминает встревоженного кота, который услышал шуршание пакетика с едой и сразу сорвался к миске.",
      "sound": "/sounds/easy_18.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Какой еще кот? это Снейк, а игра - Metal Gear Solid ",
          "is_correct": true
        },
        {
          "text": "Помните был такой шедевр Thief? Вот это оно"
        },
        {
          "text": "Это наверное что-то из дополнительных карт в Counter Strike"
        },
        {
          "text": "Простейшая задача! Age of Empires. Именно с таким звуком две армии сходятся в бою"
        }
      ]
    },
    {
      "title": "Есть легенда, что если разбудить заядлого фаната этой игры, то он без запинки скажет все вступительные фразы. Да что там говорить, мы и сами все помним наизусть. Те кто играл, ответят моментально, но догадаются ли остальные?",
      "sound": "/sounds/easy_19.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Догадаемся. Это Baldur’s Gate, не на того напали"
        },
        {
          "text": "Ну конечно же Neverwinter Nights, любой это знает"
        },
        {
          "text": "На святое покушаетесь! Icewind Dale то и не узнать!"
        },
        {
          "text": "Даже и не знаю, рискну предположить, что Morrowind…",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Дремучая классика, друзья. Положитесь на ваше внутреннее чутье и попробуйте угадать, что это за зверь такой",
      "sound": "/sounds/easy_20.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Танчики. То есть Battle City, ну на dandy короче."
        },
        {
          "text": "Звучит как Марио. Super Mario Bros, не иначе. Я прямо ощущаю, что там флаг недалеко"
        },
        {
          "text": "Хммм… Рискну предположить, что Galaxian. "
        },
        {
          "text": "Неужели  Pacman? Там что, еще и звук был?",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Мы даже предположить боимся, насколько хорошей реакцией надо обладать, чтобы играть в некоторые вещи. И ведь не сдавались же, учились и выигрывали!",
      "sound": "/sounds/easy_21.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "По описанию ничего не понятно. Ставлю на Starcraft."
        },
        {
          "text": "Pinball? Ну тот который вместе с виндой шел. Забористая штука."
        },
        {
          "text": "У вас кто эти тексты печатает? В какой угодно игре нужна реакция! Лично я в Lineage 2 играл(а)."
        },
        {
          "text": "Quake 3, осталось рельсу найти и пойти наказывать.",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Отдохни путник, присядь, погрейся у костра",
      "sound": "/sounds/easy_22.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Костер? В Don’t Starve точно есть костер"
        },
        {
          "text": "Этот звук я везде узнаю. Долгожданное спокойствие в Dark Souls",
          "is_correct": true
        },
        {
          "text": "Это определенно какой-то апгрейд установился на тачку в Need For Speed Underground"
        },
        {
          "text": "Counter Strike. Именно с таким звуком сгорает мой стул, когда тиммейты ничего не могут"
        }
      ]
    },
    {
      "title": "Споры среди фанатов до сих пор не утихают. Кто он вообще такой? Откуда взялся? Ну вам в эти споры вступать конечно не обязательно, достаточно ответить из какой игры доносится голос",
      "sound": "/sounds/easy_23.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Diablo. Торговец оружием с мерзким характером и скверным голосом. Бррр…"
        },
        {
          "text": "Да это же Castlevania! Где-то в глубине замка я точно слышал(а) похожие голоса"
        },
        {
          "text": "Была такая хорошая игра - Warcraft. Так вот, там стояли обычно хижины торговцев…"
        },
        {
          "text": "Ну что за глупости. Это торговец из Resident Evil 4",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Боевые дельфины, ужасные спруты, лысые антагонисты, безумный сюжет, ролики с живыми актерами... так, стоп, нас понесло. Ну вот, теперь слишком легко :(",
      "sound": "/sounds/easy_24.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Это Rise of Nations. Вот прямо по эпохам расписали"
        },
        {
          "text": "Ну конечно Dune 2! Там еще большой такой спрут в песке ползал"
        },
        {
          "text": "Звучит как Call of Cthulhu. Совпадение 75%. Дельфины тоже наверняка где-то были…"
        },
        {
          "text": "Red Alert 2. Да, именно он. Я абсолютно уверен (а). ",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Нас всегда занимал один вопрос. Как эти супостаты вообще способны издавать те звуки, которые они издают?",
      "sound": "/sounds/easy_25.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Что это вообще такое? Зачем вы это включили? Ну пусть будет Will Rock"
        },
        {
          "text": "Это я так кричу, когда включаю Alien Isolation"
        },
        {
          "text": "Uncharted. Картина маслом: Натан Дрейк летит через пропасть"
        },
        {
          "text": "Так, кажется я припоминаю Serious Sam… Это ведь он, да?",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Не переживайте, если у вас в детстве не было dandy (famicom/NES). Эта мелодия наверняка не прошла мимо вас. Хотя, конечно, всякое бывает.",
      "sound": "/sounds/easy_26.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "The Legend of Zelda. Ну конечно это самое начало приключений Зельды. Линк сам себя не спасет"
        },
        {
          "text": "Duck Tales. Именно они. Задорное начало, узнаваемый саундтрек и кряканье на заднем фоне"
        },
        {
          "text": "Red Faction. В этой мелодии точно угадывается шахтерская революция"
        },
        {
          "text": "Super Mario Bros. Ну или просто Марио",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Была бы наша воля, этот знаменитый голос раздавал бы свои комментарии в каждой сетевой игре. Можно и не сетевой. И даже не обязательно игре. В общем, это мы определенно любим.",
      "sound": "/sounds/easy_27.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Ну это все любят. Quake 3, конечно: рокетджампы, рельсотроны, пропасти и распрыжки"
        },
        {
          "text": "Это Counter Strike. Именно таким я его помню"
        },
        {
          "text": "Подождите, это ведь Overwatch? Точно он, наверное в лутбоксе можно такой фильтр достать"
        },
        {
          "text": "Стыдно не знать, Unreal конечно!",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Любая великая сага должна с чего-то начинаться. И начинается она, как правило, с персонажа.",
      "sound": "/sounds/easy_28.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Это принц Артас. Warcraft 3. Давайте следующий",
          "is_correct": true
        },
        {
          "text": "Декард Каин. Diablo 1. Слишком легко"
        },
        {
          "text": "Джим Рейнор. Starcraft Brood War. С меня довольно, дальше!"
        },
        {
          "text": "Шрек из игры Shrek"
        }
      ]
    },
    {
      "title": "Ну что тут у нас? Мы искренне считаем, что ответ на этот вопрос очень прост. Поэтому, постарались как следует запутать вас в вариантах!",
      "sound": "/sounds/easy_29.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Ведьмак 1. Битва в Каэр Морхене, очень серьезная была заварушка"
        },
        {
          "text": "Oblivion. О эти враги, которые растут в уровне вместе с главным героем. Это он!"
        },
        {
          "text": "Ведьмак 3. Тут и думать не надо. Утопцы лезут со всех сторон",
          "is_correct": true
        },
        {
          "text": "Final Fantasy IV. Четверка бравых героев пустилась в очередной бой!"
        }
      ]
    },
    {
      "title": "Захватите с собой пять бутылок беленькой, четыре палки колбасы и шесть батонов. Вам придется изрядно попотеть, преодолеть множество препятствий, но, в конце концов, заслужить народную любовь.",
      "sound": "/sounds/easy_30.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Это же Arcanum! Как его не узнать то, неужели патчами долечили, и можно играть?"
        },
        {
          "text": "Я чувствую здесь Vampire The Masquerade: Bloodlines. Нужно помочь ему донорской кровью"
        },
        {
          "text": "Это, наверное, выживастик? Определенно Rust, очень уж правдоподобно звучит"
        },
        {
          "text": "Я маслину поймал(а)! Stalker же, каждому ясно",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Этот гражданин послужил причиной того, что разработчикам напрочь снесло рассудок, и они повадились добавлять безумных фриков в качестве антагонистов в последующих частях. С другой стороны, а почему и нет? Весело же",
      "sound": "/sounds/easy_31.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Xenus Boiling Point. Гринго! А вообще крайне серьезная игра, где можно ходить в лес грибы да ягоды собирать"
        },
        {
          "text": "Soldner. Помните такую? И я смутно"
        },
        {
          "text": "Chaser. Качественный хардкор, аж олдскулы сводит"
        },
        {
          "text": "Far Cry 3. Такого персонажа, да и не узнать, издеваетесь?",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Ничего не знаем, но эту песню уже и в мем успели превратить. Хороший раньше саундтрек был, запоминающийся.",
      "sound": "/sounds/easy_32.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Forza Horizon 2. Красоты, физика, графон. Все при ней"
        },
        {
          "text": "Need for Speed Underground. А то как же. Надо срочно поставить неон, а то машина не поедет",
          "is_correct": true
        },
        {
          "text": "Gran Turismo 2. Могу поклясться, она играла на пит-стопе"
        },
        {
          "text": "Carmageddon. Слышите тот хруст костей вдалеке?"
        }
      ]
    },
    {
      "title": "Ах, мой родимый клан. Кто пойдет качаться в катакомбы? Или может соберем пати на рейд босса?",
      "sound": "/sounds/easy_33.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Ну это определенно World of Warcraft. Самые лучшие рейды только там"
        },
        {
          "text": "Бегите глупцы! The Lord of The Rings Online"
        },
        {
          "text": "Lineage 2 же. Мне этот звук ночами снился",
          "is_correct": true
        },
        {
          "text": "Devil May Cry. Звуки рубилова прямо намекают"
        }
      ]
    },
    {
      "title": "У доброй половины (а может и почти у всех) игроков побежали мурашки по коже. Побежали ведь, правда?",
      "sound": "/sounds/easy_34.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Конечно, Sega навсегда в моем сердце"
        },
        {
          "text": "К сожалению, звук Windows 95 я помню не очень хорошо"
        },
        {
          "text": "Вы пройдохи, думали xbox 360 не узнаю?"
        },
        {
          "text": "Playstation 1. Побежали, это точно",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Заглавная тема самой жестокой игры на Dendy (Famicom / NES). Бытует легенда, что некий стример прошел уровень с мотоциклом с завязанными глазами! Для нас уже было достижением просто добраться до этого уровня",
      "sound": "/sounds/easy_35.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Teenage Mutant Ninja Turtles. Очень сложно!"
        },
        {
          "text": "Да там любая игра сложная. NInja Gaiden, выбираю тебя"
        },
        {
          "text": "Battletoads. Причем совершенно непонятно, то ли мы игру любили, то ли она уничтожала в нас все живое. Возможно и то и другое вместе",
          "is_correct": true
        },
        {
          "text": "Да это же Super Mario Bros"
        }
      ]
    },
    {
      "title": "Это определенно гаджет! А где гаджет, там и спецагенты! А где спецагенты, там и постоянные прятки.",
      "sound": "/sounds/easy_36.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Сэм Фишер, здравствуйте. Splinter Cell",
          "is_correct": true
        },
        {
          "text": "Подозреваю, что это Return to Castle Wolfenstein"
        },
        {
          "text": "Не может быть! Я уж думал(а) про Ricochet не вспомнят"
        },
        {
          "text": "Gears of War. Спецагенты в спецоперации по зачистке территории от врагов"
        }
      ]
    },
    {
      "title": "Какой интересный звук, наверное это монетки. Мы точно не уверены, но что-то определенно круглое.",
      "sound": "/sounds/easy_37.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Это же кольца в Sonic the Hedgehog!",
          "is_correct": true
        },
        {
          "text": "Именно с таким звуком монетки выпадают в Diablo"
        },
        {
          "text": "Если это монетки, значит где-то есть игра от EA. Battlefield что-ли?"
        },
        {
          "text": "Ну наконец-то можно получить награду за ежедневное задание в hearthstone"
        }
      ]
    },
    {
      "title": "Что это у нас тут? Серия убийств? Подозреваю, что это…",
      "sound": "/sounds/easy_38.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Quake 3! Или что-то подобное. Но явно нечто брутальное и адреналиновое"
        },
        {
          "text": "Это же Dota 2. Страшно подумать, сколько люди там проводят времени",
          "is_correct": true
        },
        {
          "text": "Heroes 3. Именно так объявляют победу твоих существ над целой армией крестьян"
        },
        {
          "text": "Ну и вопросы у вас. Half-life 1 без вариантов"
        }
      ]
    },
    {
      "title": "Они лезут из-под земли! Срочно расставить оборону и построить пару бункеров!",
      "sound": "/sounds/easy_39.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Пара бункеров? Call of Duty 2!"
        },
        {
          "text": "Звуки серьезные. Если еще и шестеренки смазать, то получится замечательный дредноут из Warhammer 40k Dawn of War"
        },
        {
          "text": "Это же осадный танк из Starcraft. Ухх, сейчас мы им зададим жару!",
          "is_correct": true
        },
        {
          "text": "Звук меню из Warcraft 3. Сейчас выберем кампанию, где Артас еще на светлой стороне, всплакнем маленько, и пойдем сотый раз перепроходить"
        }
      ]
    },
    {
      "title": "Собирайте отряд, бойцы. Война сама себя не выиграет.",
      "sound": "/sounds/easy_40.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Battlefield. Это главная тема всей серии",
          "is_correct": true
        },
        {
          "text": "Ну это точно Heroes 3. Сейчас насобираем вампиров и все, победа в кармане"
        },
        {
          "text": "Counter Strike. Та самая фэнтези модификация с орками и эльфами"
        },
        {
          "text": "Ну это же Skyrim, вы чего? Посложнее нельзя было?"
        }
      ]
    }
  ],
  "medium": [
    {
      "title": "Немного переведя дух, мокрыми ботинками вы ступаете на пол странного лифта и усаживаетесь в кресло. Вас встречает фраза, записанная на старую грампластинку, - антагонист игры приветствует нового жителя города. Узнаете из какой игры?",
      "sound": "/sounds/medium_1.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Похоже на Dishonored."
        },
        {
          "text": "Ну это точно что-то из старых игр. Может Alone in the Dark?"
        },
        {
          "text": "Это точно Bioshock.",
          "is_correct": true
        },
        {
          "text": "Call of Duty. Меня не проведешь."
        }
      ]
    },
    {
      "title": "Оказывается, даже в отрыве от игры звучит это максимально насыщенно. Осталось понять, что же это за игра такая.",
      "sound": "/sounds/medium_2.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Doom 3. Бензопила, жуткие звуки, удовлетворение. Кандидат очевиден"
        },
        {
          "text": "Если бы все было так просто. Наверное это MadWorld от platinum games"
        },
        {
          "text": "Почти уверен(а), что это бензопила Эша Уильямса из вселенной The Evil Dead"
        },
        {
          "text": "Ну как же глубоко копаете. Все-лишь Gears of War",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Сначала эти ребята делали безумные вещи для Microsoft. А потом внезапно сбежали и создали мир, погрузив в него миллионы игроков. И у каждого из этих игроков, без исключения, побегут мурашки от этой мелодии.",
      "sound": "/sounds/medium_3.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Gears of War точно делали под крылом Microsoft!"
        },
        {
          "text": "Halo! Игра ведь еще эксклюзив, да?"
        },
        {
          "text": "Destiny конечно. Бравые гардианы и величественный странник ждут нас",
          "is_correct": true
        },
        {
          "text": "Звучит эпично. Думаю, это главное меню Forza Horizon"
        }
      ]
    },
    {
      "title": "Не уверен, что все смогли одолеть брошенный вызов. Правда по общему меланхолическому настрою, правильный ответ найти будет нетрудно",
      "sound": "/sounds/medium_4.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Красота то какая играет. Parasite eve? Там что-то было связанное с искусством"
        },
        {
          "text": "Nier Automata. Мотивчики вполне бы туда подошли"
        },
        {
          "text": "Мне кажется, эта музыка напоминает Dark Souls",
          "is_correct": true
        },
        {
          "text": "Prince of Persia. Там тоже все пахло безысходностью, особенно ближе к концу сюжета"
        }
      ]
    },
    {
      "title": "Пожалуй, один самых влиятельных звуков среди игр на консолях. Стоило появиться этой способности, как почти все представители жанра принялись её копировать.",
      "sound": "/sounds/medium_5.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Это мне что-то напоминает. Advent Rising? Влиятельная ведь игра, да?"
        },
        {
          "text": "Это конечно звук подзарядки щита из Halo",
          "is_correct": true
        },
        {
          "text": "Наверняка звук подзарядки щита из Destiny"
        },
        {
          "text": "Это что-то из Command and Conquer Generals. Подзарядка способностей генералов?"
        }
      ]
    },
    {
      "title": "Забавный факт: эта фраза из культового фильма «Чужие среди нас». Причем, она была полной импровизацией актера, которую решили оставить в фильме. Кто ж знал, что фраза пойдет в народ и будет популярной спустя аж 30 лет.",
      "sound": "/sounds/medium_6.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Serious Sam. Он там хорошо головы сносил и периодически отпускал шуточки"
        },
        {
          "text": "Я узнал(а)! Duke Nukem 3d. Там еще полно такого",
          "is_correct": true
        },
        {
          "text": "Капитан Прайс и Call of Duty. Иначе как еще объяснить популярность персонажа?"
        },
        {
          "text": "Wolfenstein The new order. Бласковиц еще не так опускал мерзких нацистов"
        }
      ]
    },
    {
      "title": "Это что, колыбельная? Звучит слишком зловеще",
      "sound": "/sounds/medium_7.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "И правда зловеще. Это наверное симы в The Sims напевают своим детям"
        },
        {
          "text": "Это же Dead Space. Самая запоминающаяся песенка именно оттуда",
          "is_correct": true
        },
        {
          "text": "Помните Painkiller? Отчего то мне кажется, что эта песня играла там на заднем фоне"
        },
        {
          "text": "Стоит только подойти к карте на корабле Mass Effect, и сразу слышишь эту мелодию"
        }
      ]
    },
    {
      "title": "Самая знаменитая игра-головоломка. Как у разработчиков получилось превратить безумный ИИ в милейшее существо – до сих пор загадка. Хотите тортик?",
      "sound": "/sounds/medium_8.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Shodan! Я сразу тебя узнал(а), скверная машина. Каждый раз мурашки, милота…"
        },
        {
          "text": "Deus Ex. Там полно всяких технологичных штук, в том числе и милейший ИИ"
        },
        {
          "text": "Ну это Portal, сразу понятно. Посложнее можно?",
          "is_correct": true
        },
        {
          "text": "Не знаю как там ваши знаменитые головоломки, но The Talos Principle жуть как хороша!"
        }
      ]
    },
    {
      "title": "Какая речь! Чья, знаете?",
      "sound": "/sounds/medium_9.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "GLadOS. Мерзкий ИИ обещала накормить тортиком, а в итоге что?"
        },
        {
          "text": "Это что-то из Deus Ex. По-крайней мере, там бы это точно прижилось"
        },
        {
          "text": "SHODAN. Адский голос безумной машины ни с чем не спутаешь",
          "is_correct": true
        },
        {
          "text": "Skynet? Terminator Salvation определенно"
        }
      ]
    },
    {
      "title": "Сможете узнать самого главного ненавистника богов в индустрии?",
      "sound": "/sounds/medium_10.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Смогу! Это Ryse son of Rome"
        },
        {
          "text": "Больше похоже на Warhammer 40k Dawn of War. Ибо нет другого бога, кроме императора"
        },
        {
          "text": "God of War 3. Самая запоминающаяся битва в начале игры",
          "is_correct": true
        },
        {
          "text": "Больше похоже на экзистенциальный кризис. Рискну предположить, что это Silent Hill"
        }
      ]
    },
    {
      "title": "Инди игра, которая хорошенько встряхнула хардкорный сегмент в свое время.",
      "sound": "/sounds/medium_11.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Darkest Dungeon. Встряхнул, затянул, прожевал и выплюнул. Невероятная игра"
        },
        {
          "text": "Celeste. Сложно, красиво, глубоко. Еще и наград множество"
        },
        {
          "text": "Braid. Сколько было о ней разговоров! Игра и правда хороша"
        },
        {
          "text": "Super Meat Boy. Это определенно музыка из этого проекта",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Какая приятная музыка. Наверное, хороший повод?",
      "sound": "/sounds/medium_12.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Uncharted 2. Кажется, Натан Дрейк не смог перепрыгнуть пропасть",
          "is_correct": true
        },
        {
          "text": "Rise of the Tomb Raider. Приятные мотивы Индианы Джонса навевают мысли именно об этой игре"
        },
        {
          "text": "Unearthed. Стоп, а это как сюда попало?"
        },
        {
          "text": "Gears of War. Камера пролетает над побоищем, играет грустная музыка, все чувствуют боль войны"
        }
      ]
    },
    {
      "title": "У нас очереди что-то очень мистическое. Напрягите всю свою память, где-то там оно точно есть!",
      "sound": "/sounds/medium_13.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Alice Madness Returns. Вся игра сумасшедшая, такие звуки там - привычное дело"
        },
        {
          "text": "Это же отмотка времени! Prince of Persia",
          "is_correct": true
        },
        {
          "text": "Попахивает чертовщиной, если честно. Silent Hill?"
        },
        {
          "text": "Need for Speed. Звук хорошо иллюстрирует красивый объезд машины на бешеной скорости. Фух, пронесло"
        }
      ]
    },
    {
      "title": "Вопрос не из самых простых. Вам предстоит ощутить тягучую и липкую атмосферу, полную Лавкрафтианских переживаний.",
      "sound": "/sounds/medium_14.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Bloodborne же. Битва с отцом Гаскоином",
          "is_correct": true
        },
        {
          "text": "Doom 3. Борьба с Бертругером"
        },
        {
          "text": "Penumbra. Уж не знаю по поводу речи, но атмосфера точно присутствует"
        },
        {
          "text": "Call of Cthulhu. Очевидно же!"
        }
      ]
    },
    {
      "title": "Убийца садовник! Шутка, конечно. Но очень похоже, что некий парень по имени Шон находится в беде. Поможете ему узнать что за игра?",
      "sound": "/sounds/medium_15.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Ну так это же Heavy rain. И садовника в игре нет!",
          "is_correct": true
        },
        {
          "text": "Тревожная запись… А где тревога, там и Ктулху. Call of Cthulhu, точно"
        },
        {
          "text": "Ой, что-то такое было в Until Dawn"
        },
        {
          "text": "Я почти уверен, что это Max Payne. Вот-вот главный герой сможет спасти свою семью"
        }
      ]
    },
    {
      "title": "Вот вам загадка: грустный монолог, бесконечный дождь, черно-белая палитра красок.",
      "sound": "/sounds/medium_16.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Да это же Limbo! Все сходится!"
        },
        {
          "text": "Определенно Punisher. Безысходность, жестокость и стрельба с двух рук"
        },
        {
          "text": "Condemned. Правда вот часть не помню, но точно он"
        },
        {
          "text": "Max Payne 2. Эту музыку не забудешь, прямо вгрызается внутрь",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Есть ли рецепт для игры лучше, чем прекрасный саундтрек, пафосные враги и неудержимая скорость всего происходящего?",
      "sound": "/sounds/medium_17.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "По описанию похоже на слэшер. Metal Gear Rising?",
          "is_correct": true
        },
        {
          "text": "Devil May Cry, я сразу тебя узнал(а)"
        },
        {
          "text": "Я слышал(а), что в God Of War примерно все так и звучит"
        },
        {
          "text": "По описанию ну точно Call Of Duty"
        }
      ]
    },
    {
      "title": "Человечество прошло сквозь войны и лишения, боль и страдания, разрушения и вымирание. И все это лишь для того, чтобы узнать одну простую истину. Но поможет ли это осознание игрокам?",
      "sound": "/sounds/medium_18.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Не поможет. Моим врагам уже ничто не поможет. Warhammer 40k Dawn Of War определенно"
        },
        {
          "text": "Metal Gear Solid. В самом начале Снейк произносит эту знаменитую фразу"
        },
        {
          "text": "Prince of Persia Пески Времени. Все бытие - замкнутый круг разрушения, и “принц персии” это отлично иллюстрирует"
        },
        {
          "text": "Да, выжженная пустошь с редкими мутантами так и манит. Fallout, конечно",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Один из редких случаев, когда композитор чуть ли не известнее самой игры. Настолько характерная музыка, пожалуй, что всю серию уже невозможно представить без этого сопровождения",
      "sound": "/sounds/medium_19.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Мик Гордон! Doom 2016! Точно-точно!"
        },
        {
          "text": "По-моему, это Акира Ямаока и Silent Hill 2",
          "is_correct": true
        },
        {
          "text": "Dino Crisis. Хоть кто-то вспомнит об этой игре, пусть это буду я"
        },
        {
          "text": "На ум приходит только Resident Evil. Атмосферно…"
        }
      ]
    },
    {
      "title": "Вся история Геймдизайна как качели. Сложность сначала расчет, а потом спадает, давая игроку передышку, - и так на протяжении всей игры. Настоящее искусство - не только хорошенько встряхнуть игрока, но и заставить его расслабиться как следует.",
      "sound": "/sounds/medium_20.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Приятная мелодия, наверное это SIMS. Строишь дом, растишь детей, выгуливаешь собаку, лепота"
        },
        {
          "text": "Ой, а я кажется знаю. Это комната сохранения в Resident Evil 2",
          "is_correct": true
        },
        {
          "text": "BloodRayne. Разрезая нацистов в бункере, я прекрасно запомнил(а) эту мелодию. Или она была в моей голове?"
        },
        {
          "text": "Очевидно Need For Speed Hot Pursuit. Играла в меню при выборе автомобиля"
        }
      ]
    }
  ],
  "hard": [
    {
      "title": "Это достаточно сложный вопрос. Поэтому дадим вам абстрактную подсказку, которую следует понимать очень буквально: “главное - из чего сделана игра”.",
      "sound": "/sounds/hard_1.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Из чего она там сделана? Если из манекенов, то определенно Condemned"
        },
        {
          "text": "Может Neverhood? Очень самобытная штука",
          "is_correct": true
        },
        {
          "text": "Был такой замечательный квест - “Братья пилоты”. Сделана из отборной анимации"
        },
        {
          "text": "Вопросы у вас очень странные! Я думаю, что это Heavy Rain. Сделана из кинца!"
        }
      ]
    },
    {
      "title": "Поворотный момент в судьбах трех персонажей. Догадаетесь в какой игре?",
      "sound": "/sounds/hard_2.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "The Last of Us, точно. Слышится знакомое имя, да и общий тон мрачный."
        },
        {
          "text": "Alice: Madness Returns. Там еще и не такие ужасы встречаются, подходит абсолютно"
        },
        {
          "text": "Alien Isolation. Может это та самая Элли? А запись в одном из терминалов"
        },
        {
          "text": "Dead Space 2. Похоже именно на ту самую Элли",
          "is_correct": true
        }
      ]
    },
    {
      "title": "Когда точки зрения не совпадают, всегда приходится непросто. Но что если добавить сюда ослепительные декорации трансгуманизма?",
      "sound": "/sounds/hard_3.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Интонации ни с чем не спутаешь. Это Remember me"
        },
        {
          "text": "Вы за кого меня принимаете? Каждый знает, что это 2064 Read Only Memories"
        },
        {
          "text": "Очень похоже на Deus Ex. Рискну предположить, что это он",
          "is_correct": true
        },
        {
          "text": "Metal Gear Rising. Вот где идеи трансгуманизма развернулись на полную катушку!"
        }
      ]
    },
    {
      "title": "Существует много игр, которые утилизируют музыку в геймплее. Сможете узнать, какая именно игра вписала музыку столь органично в свой геймплей?",
      "sound": "/sounds/hard_4.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Ну это точно классика, такого добра полно в Guitar Hero 3"
        },
        {
          "text": "Мне кажется, что-то подобное было в Rayman Legends",
          "is_correct": true
        },
        {
          "text": "Brutal Legend! Без вариантов"
        },
        {
          "text": "Наверняка опять что-то олдскульное. Так и представляется Duke Nukem 3d"
        }
      ]
    },
    {
      "title": "Кто это там спорит? Ваши знакомые? Или случайные попутчики?",
      "sound": "/sounds/hard_5.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Не такие и случайные! Divinity Original Sin и точка. Узнаю эти прекрасные диалоги везде и всюду"
        },
        {
          "text": "Да это точно Властелин Колец Возвращение Короля, все атрибуты на месте"
        },
        {
          "text": "Dragon Age Origins. Это других легко провести, а я знаю внутреннюю кухню",
          "is_correct": true
        },
        {
          "text": "Dungeon Siege. Вот так вот сопартийцы и общаются между собой. Ладно хоть бои их сближают"
        }
      ]
    },
    {
      "title": "Ну вселенную узнать не трудно. А трудно ли узнать игру?",
      "sound": "/sounds/hard_6.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Вспоминается Кайл Катарн. Это точно Jedi Academy!"
        },
        {
          "text": "SW Battlefront 2. Тот самый режим, где дерутся джедаи, наверняка он"
        },
        {
          "text": "Knights of the Old Republic. Как не узнать лучшую игру по ЗВ, обижаете",
          "is_correct": true
        },
        {
          "text": "SW The Force Unleashed. Звуки драки на световых мечах выдают именно эту игру"
        }
      ]
    },
    {
      "title": "Сейчас такой тип игр морально устарел. Но раньше в него совершенно точно играли с упоением.",
      "sound": "/sounds/hard_7.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Это точно стратегии. Red Alert 2 - первое, что приходит на ум"
        },
        {
          "text": "Звучит прямо как Painkiller. Забористая музыка, да и звуки похожие",
          "is_correct": true
        },
        {
          "text": "Есть такая замечательная игра - The Punisher. По духу очень подходит"
        },
        {
          "text": "Ну это точно Bulletstorm. Музыка, стрельба, адреналин"
        }
      ]
    },
    {
      "title": "Отрезок на знание предмета. Чтобы облегчить вам задачу, отметим, что серия крайне известная.",
      "sound": "/sounds/hard_8.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Ну это точно Arcanum! Пусть это будет Arcanum! Голосую"
        },
        {
          "text": "Инвентарь в Resident Evil 2. Ни с чем не спутаешь",
          "is_correct": true
        },
        {
          "text": "Разве что с инвентарем из Call of Duty. Он ведь там где-то был, да?"
        },
        {
          "text": "Слишком очевидно. Я все-таки считаю, что это Silent Hill Downpour"
        }
      ]
    },
    {
      "title": "Что это такое происходит? Что-то кровожадное? Или все-таки более приземленное?",
      "sound": "/sounds/hard_9.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Мерзкий звук. Это явно Resident Evil, там куча всего подобного"
        },
        {
          "text": "Manhunt! Вот этому всему там и место"
        },
        {
          "text": "Всего лишь замедленный выстрел из Sniper Elite, ничего сверх",
          "is_correct": true
        },
        {
          "text": "Max Payne. И время замедленное, и звук попадания есть"
        }
      ]
    },
    {
      "title": "У нас криминал, все по коням!",
      "sound": "/sounds/hard_10.mp3",
      "value": 10,
      "use": false,
      "answers": [
        {
          "text": "Когда я слышу криминал и игра в одном предложении, ничего кроме как Mafia быть не может",
          "is_correct": true
        },
        {
          "text": "Это точно было в какой-то из частей GTA"
        },
        {
          "text": "Это, наверное, “Дальнобойщики 2”. Как раз когда мафию вызываешь помочь"
        },
        {
          "text": "Postal 2. Ибо не иначе как безумием, это не назовешь"
        }
      ]
    }
  ]
}
